export default [
  {
    title: "Бойцовский клуб",
    genre: "Драма, Триллер",
    age: "18+",
    description:
      "«Бойцо́вский клуб» (англ. Fight Club) — американский кинофильм 1999 года режиссёра Дэвида Финчера по мотивам одноимённого романа Чака Паланика, вышедшего тремя годами ранее. Главные роли исполняют Эдвард Нортон, Брэд Питт и Хелена Бонэм Картер. Нортон исполняет роль безымянного рассказчика — обезличенного обывателя, который недоволен своей жизнью в постиндустриальном потребительском обществе «белых воротничков». Он создаёт подпольную организацию «Бойцовский клуб» вместе с Тайлером Дёрденом — продавцом мыла, роль которого исполнил Брэд Питт.",
    bg: `url('https://i.yapx.ru/PSfBL.png')`,
    trailer: 'https://www.youtube.com/embed/O1nDozs-LxI?controls=0',
    id: 1,
    story: 'В основу сюжета картины лег одноименный роман Чака Паланика. Главный герой фильма работает рядовым клерком в одной из крупных корпораций, и ведет очень скучный образ жизни. Единственным развлечением для него является покупка мебели по каталогам. Но однажды все кардинальным образом меняется, после того как герой знакомится с Тайлером Дерденом, человеком очень отличающимся от него, отрицающим устоявшиеся стереотипы. Они начинают общаться, и в скором времени герой принимает философию жизни Тайлера. Однажды парни находят новый способ получать удовольствие, и начинают жестоко драться, независимо от того, где они находятся. Спустя время они организовывают тайный Бойцовский Клуб, где все желающие в драке могут выпустить пар...'
  },
  {
    title: "Бешенные псы",
    genre: "Драма, Чёрная комедия",
    age: "18+",
    description:
      "«Бе́шеные псы» (англ. Reservoir Dogs) — культовый дебютный фильм независимого американского режиссёра Квентина Тарантино. Сюжет картины завязан на ограблении, после которого преступники собираются в назначенном месте — в заброшенном складе на окраине города — и пытаются выяснить, кто их подставил. Впервые фильм был показан 18 января 1992 года на международном кинофестивале «Сандэнс», а в мае того же года участвовал в программе Каннского кинофестиваля.",
    bg: `url('https://i.yapx.ru/PSfBi.png')`,
    trailer: 'https://www.youtube.com/embed/2KLZ4fSXtgI?controls=0',
    id: 2,
    story: 'Криминальный босс Джо Кэбот собирает в ресторане шестерых профессиональных преступников и для конспирации дает им псевдонимы, обозначающие цвет. Вскоре после этого они отправляются штурмовать ювелирный магазин, но попадают в спланированную полицейскую засаду, которая дает основания предполагать, что среди них есть предатель. В результате двое гибнут, а Мистер Оранжевый получает серьезное ранение в живот. Оставшиеся в живых укрываются на заброшенном складе, намереваясь вычислить среди своих сообщника полиции.'
  },
  {
    title: "Леон",
    genre: "Боевик, Драма",
    age: "16+",
    description:
      "«Лео́н» (фр. Léon, прокатное название в Северной Америке — «Профессионал» (англ. The Professional)) — фильм французского режиссёра Люка Бессона о профессиональном наёмном убийце по имени Леон, познакомившемся со своей соседкой Матильдой в результате трагической гибели её семьи. Фильм вышел на экраны в 1994 году. Снят по собственному сценарию Бессона. Главные роли в фильме исполняют Жан Рено, Гэри Олдмен, Натали Портман и Дэнни Айелло.",
    bg: `url('https://i.yapx.ru/PSfBa.png')`,
    trailer: 'https://www.youtube.com/embed/jawVxq1Iyl0?controls=0',
    id: 3,
    story: 'Леон ведет тихий и спокойный образ жизни в одном из не самых лучших районов Нью-Йорка под названием Маленькая Италия. Никто даже представить себе не может, что этот человек самый настоящий наемный убийца. Однажды, находясь дома, Леон слышит шум, и, посмотрев в глазок своей двери, он становится свидетелем того, как всю семью, живущую в соседней квартире, убивают. Выжить удается только девочке-подростку Матильде, которой в то время не было дома. Она обращается к своему соседу Леону за помощью, ведь ей больше некуда идти. Хладнокровный убийца вдруг начинает испытывать чуждые ранее ему чувства, и пускает девочку к себе. Они начинают жить вместе, и узнав чем ее спаситель зарабатывает на жизнь, Матильда просит научить ее убивать, чтобы она могла отомстить убийцам своей семьи. Но вряд ли это приведет к чему-нибудь хорошему…'
  },
  {
    title: "Отчаянный",
    genre: "Боевик, Вестерн",
    age: "16+",
    description:
      "«Отча́янный» (исп. Desperado) — боевик с элементами вестерна режиссёра и продюсера Роберта Родригеса, вышедший на экраны в 1995 году. Второй фильм «Мексиканской трилогии» Родригеса, начавшейся в 1992 году с фильма «Музыкант» и завершившейся в 2003 году фильмом «Однажды в Мексике». Премьера «Отчаянного» состоялась на Каннском кинофестивале 1995 года, где фильм был показан вне конкурса.",
    bg: `url('https://i.yapx.ru/PSfBJ.png')`,
    trailer: 'https://www.youtube.com/embed/G3_vC5kSU6A?controls=0',
    id: 4,
    story: 'Главный герой Эль-Мариачи, до описываемых событий, был талантливым музыкантом, у него была любимая девушка. Но все это разрушилось по прихоти одного человека – Бучо, который приказал своим людям расправиться с девушкой героя и ранить его самого. Теперь бывший музыкант жаждет отмщения, он поменял музыкальный инструмент на оружие, назвал себя Отчаянный и вышел на охоту. Не так то просто выйти на жестокого и непредсказуемого преступника, окруженного толпой верных головорезов. Но Отчаянный попытается, ведь на кану опять жизнь любимой девушки Каролины. Все сцены, где главный герой играл на гитаре Антонио Бандерас исполнил самостоятельно. На роль Каролины пробовалась Дженифер Лопес, но создатели фильма остановили свой выбор на Сальме Хайек. Бюджет фильма достаточно небольшой, всего 7 миллионов долларов, однако это не помешало завоевать ему тысячи поклонников.'
  },
  {
    title: "Бесславные ублюдки",
    genre: "Военный, Боевик",
    age: "16+",
    description:
      "«Бессла́вные ублю́дки» (англ. Inglourious Basterds) — фильм, снятый режиссёром Квентином Тарантино по собственному сценарию. Съёмки фильма начались осенью 2008 года во Франции и Германии, премьера состоялась на Каннском кинофестивале в 2009 году. Действие картины, в которой снялись Брэд Питт, Майк Майерс, Элай Рот и Кристоф Вальц, происходит во Франции во время Второй мировой войны.",
    bg: `url('https://i.yapx.ru/PSfBG.png')`,
    trailer: 'https://www.youtube.com/embed/KnrRy6kSFF0?controls=0',
    id: 5,
    story: 'В 1941 году немецкий офицер Ганс Ланда, имеющий прозвище «Охотник за евреями», наведался на молочную ферму француза Перье Лападитта, где скрывалось семейство Дрейфусов. Расстреляв всех членов еврейской семьи, он позволил сбежать 18-летней Шошанне, держа ее на мушке пистолета до самого горизонта. Спустя три года, на завершающем этапе Второй мировой войны, американский лейтенант Альдо Рейн набирает группу солдат для проникновения на территорию оккупированной Франции для проведения диверсионных операций. Параллельно с этим Шошанна, работающая в кинотеатре, задумывает устроить пожар на премьерном показе немецкого патриотического фильма, где должна присутствовать вся нацистская верхушка, включая Гитлера.'
  },
  {
    title: "И гаснет свет...",
    genre: "Ужасы, Триллер",
    age: "16+",
    description:
      "«И гаснет свет…» (англ. Lights Out) — американский фильм ужасов, основанный на одноименном короткометражном фильме 2013 года. Режиссёр — Дэвид Ф. Сандберг, автор сценария — Эрик Хайссерер. В главных ролях — Тереза Палмер и Гэбриел Бейтман.",
    bg: `url('https://i.yapx.ru/PSfBP.png')`,
    trailer: 'https://www.youtube.com/embed/6LiKKFZyhRU?controls=0',
    id: 6,
    story: 'После трудностей, пережитых в подростковом возрасте, у Ребекки развились серьезные проблемы с интимной жизнью, которые постоянно становятся камнем преткновения в отношениях с парнями. Тем временем Мартин, младший брат Ребекки, испытывает проблемы с матерью, которая перестает принимать лекарства и восстанавливает связь со злым духом Дианой, отталкивающим свет и материализующимся только в темноте. Пытаясь помочь Мартину, Ребекка приглашает его в свою квартиру, но вскоре понимает, что Диана не собирается оставить их в покое...'
  },
  {
    title: "Интерстеллар",
    genre: "Фантастика, Приключение",
    age: "12+",
    description:
      "«Интерстéллар» (англ. Interstellar), «Межзвёздный» — научно-фантастический фильм, снятый Кристофером Ноланом по сценарию, написанному в соавторстве с Джонатаном Ноланом. Фильм повествует о путешествиях группы исследователей, которые используют недавно обнаруженный пространственно-временной тоннель, чтобы обойти ограничения полёта человека в космосе и покорить огромные расстояния на межзвёздном корабле. Сценаристом проекта выступил брат Кристофера — Джонатан Нолан, который работал над сценариями к двум фильмам трилогии «Бэтмен», а также картинам «Помни» и «Престиж». Сценарий основан на научных работах Кипа Торна.",
    bg: `url('https://i.yapx.ru/PSfBU.png')`,
    trailer: 'https://www.youtube.com/embed/zSWdZVtXT7E?controls=0',
    id: 7,
    story: 'В будущем климатические изменения привели к катастрофическому снижению урожайности и вымиранию самых распространенных сельскохозяйственных культур. Население страдает от голода и болезней на покрытой песком Земле, а бывший пилот Купер, как и большинство американцев, вынужден был бросить карьеру, чтобы заняться фермерством. Однажды его дочь Мёрфи пугается призрака в собственной спальне, оставившего ей закодированное сообщение. Сначала отец не верит девочке, но вскоре вместе они расшифровывают код и, следуя подсказкам, находят секретную базу НАСА, где ученные занимаются созданием уникального космического корабля, способного пролететь через черную дыру и достичь пригодной для обитания планеты, способной стать новым домом для всего человечества...'
  },
  {
    title: "Сияние",
    genre: "Ужасы, Детективный фильм",
    age: "18+",
    description:
      "«Сия́ние» (англ. The Shining) — фильм ужасов режиссёра, сценариста и продюсера Стэнли Кубрика, снятый в 1980 году по мотивам одноимённого романа Стивена Кинга. Главные роли исполняют Джек Николсон, Шелли Дюваль и Дэнни Ллойд.",
    bg: `url('https://i.yapx.ru/PSfBv.png')`,
    trailer: 'https://www.youtube.com/embed/S014oGZiSdI?controls=0',
    id: 8,
    story: 'Писатель устраивается на работу в гостиницу смотрителем. Он планирует жить здесь вместе со своей семьей, чтобы закончить работу над романом. По его задумке, работе ничто не должно помешать, ведь гостиница отрезана от всего мира из-за снежных заносов. Несмотря на зловещие истории о предыдущем смотрителе, которые рассказывает писателю хозяин, главный герой остается в гостинице. Жизнь на новом месте оказывается совсем не такой, как ее представлял писатель и его семья. Что ждет писателя в таинственной гостинице? Чем закончится один из лучших фильмов ужасов? Ответы ждут в конце фильма, который держит зрителя в напряжении до последней минуты.'
  },
  {
    title: "Таксист",
    genre: "Драма, Триллер, Неонуар",
    age: "18+",
    description:
      "«Таксист» (англ. Taxi Driver) — американский кинофильм Мартина Скорсезе, удостоенный «Золотой пальмовой ветви» на Каннском кинофестивале 1976 года. Роберт де Ниро играет социопатичного ветерана Вьетнамской войны, который медленно сходит с ума, работая таксистом в Нью-Йорке.",
    bg: `url('https://i.yapx.ru/PSfB5.png')`,
    trailer: 'https://www.youtube.com/embed/44gB58YS53A?controls=0',
    id: 9,
    story: 'Страдающий от бессонницы бывший военный по имени Трэвис Бикл работает в ночную смену таксистом в Нью-Йорке середины 70-х годов. Он мечтает о «спасительном дожде», который бы смыл всех грешников с освещенных неоном улиц. Трэвис страдает от одиночества, не может подружиться со своими коллегами и даже познакомиться с девушкой. А после стычки с недоброжелательным пассажиром он начинает готовиться к воображаемой миссии: покупает оружие и планирует совершить покушение на кандидата в президенты...'
  },
  {
    title: "Дюна",
    genre: "Научная фантастика, Приключения",
    age: "12+",
    description:
      "«Дюна» (англ. Dune), в титрах названа как «Дюна: Часть первая» (англ. Dune: Part One) — американский фантастический фильм режиссёра Дени Вильнёва по сценарию самого Вильнёва, Джона Спэйтса и Эрика Рота. Это первая лента из двух в рамках запланированной адаптации одноимённого романа Фрэнка Герберта 1965 года, часть большой медиафраншизы. Действие разворачивается в далёком будущем: юный Пол Атрейдес и его семья, благородный Дом Атрейдесов, оказываются втянутыми в войну за опасную пустынную планету Арракис, между коренным народом фременов и бывшими правителями Арракиса, Домом Харконненов. Главные роли исполнили Тимоти Шаламе, Ребекка Фергюсон, Оскар Айзек, Джош Бролин, Стеллан Скарсгард, Дейв Батиста, Стивен Маккинли Хендерсон, Зендея, Дэвид Дастмалчян, Чан Чэньruen, Шэрон Дункан-Брюстер, Шарлотта Рэмплинг, Джейсон Момоа и Хавьер Бардем.",
    bg: `url('https://i.yapx.ru/PSoGy.png')`,
    trailer: 'https://www.youtube.com/embed/8g18jFHCLXk?controls=0',
    id: 10,
    story: 'Фильм, основанный на одноимённом фантастическом романе Френка Герберта, расскажет историю Пола Атрейдеса — талантливого молодого человека, рождённого в состоятельной семье. Ему суждено великое будущее, которое он пока не в силах осознать. Однажды его семейство отправляют на далёкую и опасную планету Арракис, где среди бесконечных песчаных дюн добывают специю — психоделическое вещество, необходимое для межгалактических путешествий. Добыче мешают жуткие существа — огромные песчаные черви, реагирующие на звук и пожирающие всё на своём пути. Пока Атрейдесы осваиваются на планете, они не догадываются, что их отправили на верную смерть...'
  },
  {
    title: "Всегда говори «Да»",
    genre: "Комедия",
    age: "12+",
    description:
      "«Всегда говори Да» (англ. Yes Man) — кинокомедия 2008 года с участием Джима Керри по одноимённому роману Денни Уоллеса. В США вышла на экраны 19 декабря 2008, в России — 15 января 2009.",
    bg: `url('https://i.yapx.ru/PSoG5.png')`,
    trailer: 'https://www.youtube.com/embed/dDh1l3qVNoY?controls=0',
    id: 11,
    story: 'Главный герой фильма - парень по имени Карл Аллен. Он нелюдим, обладает сложным характером, да и ко всему прочему на все и всегда отвечает «Нет». В результате от него уходит девушка, а отношения с единственным другом заходят в тупик. Но однажды все меняется кардинальным образом после того, как его старый знакомый приглашает Карла посетить семинар «Да - новый вид нет». После этого мероприятия герой выходит совершенно иным человеком, начинает вести другой образ жизни, в котором просто не существует слова «Нет», а на все есть только «Да». Он посещает всевозможные кружки и мероприятия, с каждым днем обретает все больше и больше новых друзей, и, в конце концов, даже встречает девушку по имени Элисон, в которую по уши влюбляется...'
  },
  {
    title: "Безумный Макс: Дорога ярости",
    genre: "Фантастика, Боевики, Приключения",
    age: "16+",
    description:
      "«Безу́мный Макс: Доро́га я́рости» (англ. Mad Max: Fury Road) — постапокалиптический боевик австралийского режиссёра Джорджа Миллера, четвёртый фильм в серии фильмов о Максе Рокатански. Главную роль исполнил британский актёр Том Харди; в других ключевых ролях снялись Шарлиз Терон, Николас Холт и Хью Кияс-Бёрн. «Дорога ярости» является перезапуском серии спустя почти 30 лет после выхода последней части. Фильм на протяжении многих лет находился в «производственном аду» — работа над «Дорогой ярости» началась ещё в 1997 году.",
    bg: `url('https://i.yapx.ru/PSoGa.png')`,
    trailer: 'https://www.youtube.com/embed/hEJnMQG9ev8?controls=0',
    id: 12,
    story: 'Действия картины разворачиваются в постапокалиптическом мире. Макс скитается по выжженной планете в полном одиночестве, по его мнению это единственный способ выжить. Однако это не спасает главного героя от налетчиков из Цитадели, и после недолгой погони Макс попадает в плен, где становится донором крови для одного из приспешников тирана по имени Несмертный Джо. Цитадель стоит на огромных запасах воды, и это дает Несмертному Джо власть над окружающими. Однажды один из полевых командиров – девушка Фуриоса, сбегает от своего хозяина на огромном бронированном грузовике, и ко всему прочему успевает прихватить с собой часть гарема диктатора. Ослепленный яростью, Несмертный Джо бросает все свои силы в погоню за беглецами…'
  },
]